{"page":{"media":[{"title":{"english":null,"romaji":"Kochira Katsushikaku Kameari Kouenmae Hashutsujo Special: Dai Hard! Ryoutsu Kankichi wa Nido Shinu","native":"こちら葛飾区亀有公園前派出所スペシャル 大ハード! 両津勘吉は二度死ぬ"}},{"title":{"english":null,"romaji":"Kochira Katsushikaku Kameari Kouenmae Hashutsujo Special: Dai Hard 2! Shijou Saitei no Kessen","native":"こちら葛飾区亀有公園前派出所スペシャル 大ハード2! 史上最低の決戦"}},{"title":{"english":null,"romaji":"Kochira Katsushikaku Kameari Kouenmae Hashutsujo Special: Ryoutsu no Yabou! Time Slip Sengokuden","native":"こちら葛飾区亀有公園前派出所スペシャル 両津の野望！タイムスリップ戦国伝"}},{"title":{"english":null,"romaji":"Kochira Katsushikaku Kameari Kouenmae Hashutsujo Special: Ryou-san America e Iku","native":"こちら葛飾区亀有公園前派出所スペシャル 両さん アメリカへ行く"}},{"title":{"english":null,"romaji":"Kochira Katsushikaku Kameari Kouenmae Hashutsujo Special: Odorokimomonoki-tou no Daikessen","native":"こちら葛飾区亀有公園前派出所スペシャル オドロキモモノキ島の大決戦"}},{"title":{"english":null,"romaji":"Kochira Katsushikaku Kameari Kouenmae Hashutsujo Special: Ryou-san Saidai no Kiki! Rival wa Chakichaki Edokko","native":"こちら葛飾区亀有公園前派出所スペシャル 両さん最大の危機！ライバルはチャキチャキ江戸っ娘"}},{"title":{"english":null,"romaji":"Kochira Katsushikaku Kameari Kouenmae Hashutsujo Special: Yukemuri Porori! 2001-nen - Kyoto no Tabi","native":"こちら葛飾区亀有公園前派出所スペシャル 湯けむりポロリ！2001年・京都の旅"}},{"title":{"english":null,"romaji":"Kochira Katsushikaku Kameari Kouenmae Hashutsujo Special: Europe Oudan! Reiko Kyuushutsu Daisakusen","native":"こちら葛飾区亀有公園前派出所スペシャル ヨーロッパ横断！麗子救出大作戦"}},{"title":{"english":null,"romaji":"Kochira Katsushikaku Kameari Kouenmae Hashutsujo Special: Let's Go Nagasaki! Koi Shigure Truck Nee-chan","native":"こちら葛飾区亀有公園前派出所スペシャル レッツゴー長崎！恋しぐれトラック姉ちゃん"}},{"title":{"english":null,"romaji":"Kochira Katsushikaku Kameari Kouenmae Hashutsujo Special: Ryoutsu VS Ninja Gundan! Ura Edo-jou Ougon Densetsu","native":"こちら葛飾区亀有公園前派出所スペシャル 両津VS忍者軍団！裏江戸城黄金伝説"}},{"title":{"english":null,"romaji":"Kochira Katsushikaku Kameari Kouenmae Hashutsujo Special: Giboshi-ke go Ikkou-sama IN Hawaiian Dai Panic","native":"こちら葛飾区亀有公園前派出所スペシャル 擬宝珠家ご一行様INハワイアン大パニック"}},{"title":{"english":null,"romaji":"Kochira Katsushikaku Kameari Kouenmae Hashutsujo Special: Sekai Number One Police Ketteisen!","native":"こちら葛飾区亀有公園前派出所スペシャル 世界ナンバーワンポリス決定戦!"}},{"title":{"english":null,"romaji":"Kochira Katsushikaku Kameari Kouenmae Hashutsujo Special: Bakusou Ressha! Abashiri-hatsu Tokyo-yuki! Ryoutsu VS Kenpou Baa-san!","native":"こちら葛飾区亀有公園前派出所スペシャル 爆走列車！網走発東京行き！両津VS拳法バァさん！"}},{"title":{"english":null,"romaji":"Kochira Katsushikaku Kameari Kouenmae Hashutsujo Special: Tokushu Keiji Kaimetsu!? Lemon to Nazo no Touzokudan!","native":"こちら葛飾区亀有公園前派出所スペシャル 特殊刑事壊滅！？檸檬と謎の盗賊団！"}},{"title":{"english":null,"romaji":"Kochira Katsushikaku Kameari Kouenmae Hashutsujo Special: Ryoutsu-ke San-dai, Ougonkyou e no Chindouchuu!","native":"こちら葛飾区亀有公園前派出所スペシャル 両津家三代、黄金郷への珍道中!"}},{"title":{"english":null,"romaji":"Kochira Katsushikaku Kameari Kouenmae Hashutsujo Special: Ryoutsu VS Nakimushi Idol!? Nihon Isshuu Dai Sugoroku Game!!","native":"こちら葛飾区亀有公園前派出所スペシャル 両津VS泣き虫アイドル!?日本一周大すごろくゲーム!!"}},{"title":{"english":null,"romaji":"Kochira Katsushikaku Kameari Kouenmae Hashutsujo Special: Ryou-san to Chuuken Lucky Monogatari - Kameari Dai Houimou wo Kawase!!","native":"こちら葛飾区亀有公園前派出所スペシャル 両さんと忠犬ラッキー物語 亀有大包囲網をかわせ!!"}},{"title":{"english":null,"romaji":"Kochira Katsushikaku Kameari Kouenmae Hashutsujo Special: Hashire! Ryoutsu-shiki Chin Chin Densha - Omoide no Daijirou-gou","native":"こちら葛飾区亀有公園前派出所スペシャル  走れ！両津式チンチン電車～思い出の大次郎号～"}},{"title":{"english":null,"romaji":"Kochira Katsushikaku Kameari Kouenmae Hashutsujo Special: Ryoutsu no Asakusa Renewal Daisakusen!! - Aa Omoide no Hanayashiki","native":"こちら葛飾区亀有公園前派出所スペシャル 両津の浅草リニューアル大作戦！！～あぁ 思い出の花やしき～"}},{"title":{"english":null,"romaji":"Kochira Katsushikaku Kameari Kouenmae Hashutsujo Special: Seton Tankentai! Sumidagawa no Chikai - Omoide no Shiroi Kujira wo Sagase!","native":"こちら葛飾区亀有公園前派出所スペシャル シートン探検隊！隅田川の誓い～思い出の白い鯨を探せ！"}},{"title":{"english":null,"romaji":"Kochira Katsushikaku Kameari Kouenmae Hashutsujo Special: Ryou-san no Sushi Kuinee! - Choujou Maguro Taiketsu!!","native":"こちら葛飾区亀有公園前派出所スペシャル 両さんの寿司食いねぇ！～頂上マグロ対決！！～"}},{"title":{"english":null,"romaji":"Kochira Katsushikaku Kameari Kouenmae Hashutsujo Special: Washi to Ore!? - Bokura wa Asakusa Shounen Tanteidan!","native":"こちら葛飾区亀有公園前派出所スペシャル ワシと俺！？〜ぼくらは浅草少年探偵団！〜"}},{"title":{"english":null,"romaji":"Kochira Katsushikaku Kameari Kouenmae Hashutsujo Special: Mezase! Kameari Superstar!! - Ryoutsu-shiki Idol e no Michi!","native":"こちら葛飾区亀有公園前派出所スペシャル 目指せ！亀有スーパースター！！～両津式アイドルへの道！～"}},{"title":{"english":null,"romaji":"Wonder Beat Daisakusen: Pilot Film","native":"パイロットフィルム「ワンダービート　大作戦」"}},{"title":{"english":null,"romaji":"Wonder Beat Daisakusen Profile","native":"ワンダービート大作戦 プロフィール"}},{"title":{"english":null,"romaji":"Hana Ichi Monme","native":"花いちもんめ"}},{"title":{"english":null,"romaji":"Setsugetsuka","native":"雪月花"}},{"title":{"english":null,"romaji":"Fudanshi Shoukan: Isekai de Shinjuu ni Hameraremashita Mini Anime 2nd Season","native":"【腐男子召喚〜異世界で神獣にハメられました〜】ミニアニメ 2nd "}},{"title":{"english":null,"romaji":"Fudanshi Shoukan: Isekai de Shinjuu ni Hameraremashita Mini Anime Tokubetsu-hen","native":"【腐男子召喚〜異世界で神獣にハメられました〜】ミニアニメ 特別編"}},{"title":{"english":"Pokémon: Hisuian Snow","romaji":"Yuki Hodokishi Futaai","native":"雪ほどきし二藍"}},{"title":{"english":"I've Somehow Gotten Stronger When I Improved My Farm-Related Skills","romaji":"Noumin Kanren no Skill Bakka Agetetara Naze ka Tsuyoku Natta.","native":"農民関連のスキルばっか上げてたら何故か強くなった。"}},{"title":{"english":null,"romaji":"Shiki","native":"四季"}},{"title":{"english":null,"romaji":"Shinsekai Pygmalion","native":"新世界ピグマリオン"}},{"title":{"english":null,"romaji":"Tesla Note: Mickey to Oliver no Agent Yousei Kouza","native":"テスラノート ミッキーとオリバーのエージェント養成講座"}},{"title":{"english":null,"romaji":"Tesla Note: Mickey to Oliver no Agent Yousei Kouza: Tsuika Kouza","native":"テスラノート ミッキーとオリバーのエージェント養成講座第14回「追加講義」"}},{"title":{"english":null,"romaji":"M","native":"M"}},{"title":{"english":null,"romaji":"Ed to Lilly","native":"エドとリリー"}},{"title":{"english":null,"romaji":"Unmei no Makimodo Shi","native":"運命の巻戻士"}},{"title":{"english":"Hanako","romaji":"Hanako","native":"花子"}},{"title":{"english":null,"romaji":"GREEN DA KA RA x Mirai no Mirai","native":"GREEN DA・KA・RA×未来のミライ"}},{"title":{"english":"I, Tsushima x Nameless Mouse","romaji":"Ore, Tsushima x Na Mo Naki Nezumi","native":"俺、つしま×名もなきねずみ"}},{"title":{"english":"ICECREAM","romaji":"Ice Cream","native":"アイスクリーム"}},{"title":{"english":null,"romaji":"Taiyou to Tsuki no Kodomo-tachi (2018)","native":"太陽と月のこどもたち"}},{"title":{"english":"Christmas of a Wandering Ghost","romaji":"Christmas of a Wandering Ghost","native":"Christmas of a Wandering Ghost"}},{"title":{"english":null,"romaji":"Kaze no Organ","native":"風のオルガン"}},{"title":{"english":null,"romaji":"Boku wa Kyou mo","native":"僕は今日も"}},{"title":{"english":null,"romaji":"Kimi ga Wasureta Ookina Mono","native":"君が忘れた大きなもの"}},{"title":{"english":null,"romaji":"Boku no Nikkichou","native":"ぼくのにっきちょう"}},{"title":{"english":null,"romaji":"Boku wa Omocha","native":"ぼくはおもちゃ"}},{"title":{"english":"Oz.","romaji":"Oz.","native":"Oz."}}],"pageInfo":{"hasNextPage":true}}}